{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-nacional-de-radio-e-televisao-02-06-2021", "tags": [], "date": "20210602", "time": "20h36", "text": "Boa noite, \n\n\nSinto profundamente cada vida perdida em nosso país. \n\n\nHoje alcançamos a marca de 100 milhões de doses de vacinas distribuídas a estados e municípios.  \n\n\nO Brasil é o quarto país que mais vacina no planeta. \n\n\nNeste ano, todos os brasileiros, que assim o desejarem, serão vacinados. Vacinas essas que foram aprovadas pela Anvisa. \n\n\nOntem, assinamos acordo de transferência de tecnologia para a produção de vacinas no Brasil entre a AstraZeneca e a Fiocruz.  \n\n\nCom isso, passamos a integrar a elite de apenas cinco países que produzem vacina contra a Covid no mundo.  \n\n\nO Nosso governo não obrigou ninguém a ficar em casa, não fechou o comércio, não fechou igrejas ou escolas e não tirou o sustento de milhões de trabalhadores informais.  \n\n\nSempre disse que tínhamos dois problemas pela frente, o vírus e o desemprego, que deveriam ser tratados com a mesma responsabilidade e de forma simultânea.  \n\n\nDestinamos, em 2020, 320 bilhões para o Auxilio Emergencial para atender aos mais humildes.  \n\n\nEsse montante equivale a mais de 10 anos de Bolsa Família. E mais de 190 bilhões para ajudar estados e municípios. \n\n\nAlguns setores como bares e restaurantes, turismo, entre outros, em grande parte foram socorridos pelo nosso governo por meio do PRONAMPE (Programa Nacional de Apoio as Microempresas e Empresas de pequeno porte.)  \n\n\nHoje mesmo sancionamos a nova lei do PRONAMPE, agora permanente, que pode destinar a vários setores até 25 bilhões de reais, onde 20% será destinado ao setor de eventos. \n\n\nTerminamos 2020 com mais empregos formais que 2019. Somente nos primeiros quatro meses deste ano, o Brasil criou mais de 900 mil novos empregos. \n\n\nO PIB projetado para 2021 prevê um crescimento da economia superior a 4%. \n\n\nSó no 1º trimestre deste ano, a economia mostrou seu vigor, estando entre os países do mundo que mais cresceram. \n\n\nCom o Congresso Nacional estamos avançando, aprovamos: \n\n\n- A nova lei do gás; \n\n\n- O marco legal do saneamento; \n\n\n- A MP da Liberdade Econômica; \n\n\n- O Banco Central independente; e \n\n\n- E o novo marco fiscal. \n\n\nRealizamos leilões de rodovias, portos e aeroportos. \n\n\nLevamos internet para mais de 8 milhões de brasileiros em grande parte para as regiões Norte e Nordeste. \n\n\nOntem, a Bolsa de Valores bateu recorde histórico, a moeda brasileira se fortalece, e estamos avançando no difícil processo de privatizações. \n\n\nA CEAGESP sob um comando honesto e responsável apresentou, além de lucro, um ambiente salutar entre os permissionários e funcionários.   \n\n\nEssa Companhia socorreu nossos irmãos de Aparecida e Araraquara, entre outras cidades do interior de São Paulo, doando dezenas de toneladas de alimentos. \n\n\nAs estatais, no passado, davam prejuízo de dezenas de bilhões de reais devido à corrupção sistêmica e generalizada. Hoje são lucrativas.  \n\n\nNos dois primeiros anos do nosso Governo, a Caixa Econômica Federal bateu recorde de lucro mesmo reduzindo os juros do cheque especial, da casa própria, das micros e pequenas empresas e dos empréstimos às Santas Casas. \n\n\nEstamos avançando na transposição do Rio São Francisco, levando água para todo o Nordeste. \n\n\nNa infraestrutura, o nosso Governo tem construído pontes, duplicado rodovias, terminando obras paradas há décadas, como a BR-163 no Pará. \n\n\nAinda neste ano, será concluída a Ferrovia Norte-Sul, que ligará o Porto de Itaqui, no Maranhão, ao Porto de Santos, em São Paulo, é a retomada do modal ferroviário no Brasil. \n\n\nSeguindo o mesmo protocolo da Copa Libertadores e Eliminatórias da Copa do Mundo, aceitamos a realização, no Brasil, da Copa América. \n\n\nO nosso Governo joga dentro das 4 linhas da constituição, considera o direto de ir e vir, o direito ao trabalho e o livre exercício de cultos religiosos inegociáveis.  \n\n\nTodos os nossos 22 ministros consideram o bem maior de nosso povo a sua liberdade. \n\n\nQue Deus abençoe o nosso Brasil."}